Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/valtioneuvoston_kanslia_julkaisi_raportin_totuus-_ja_sovintoprosessin_valmistelun_tueksi_pidetyista_kuulemisista.html.tmx
Source language: fin
Languages: sme

source: Valtioneuvoston kanslia julkaisi raportin totuus- ja sovintoprosessin valmistelun tueksi pidetyistä kuulemisista
sme: Stáhtaráđi kansliija almmustahtii raportta duohtavuohta- ja soabadanproseassa válmmaštallama doarjjan dollon gullamiin

source: Suomen hallitus on Saamelaiskäräjien esityksestä aloittanut saamelaisasioita käsittelevän totuus- ja sovintoprosessin valmistelun lokakuussa 2017.
sme: Suoma ráđđehus lea Sámedikki evttohusas álggahan sámeáššiid gieđahalli duohtavuohta- ja soabadanproseassa válmmaštallama golggotmánus 2017.

source: Saamelaiskäräjien kokous esitti käymässään lähetekeskustelussa 9.2.2018, että prosessista järjestettäisiin saamelaisten kuulemisia niin saamelaisten kotiseutualueella kuin sen ulkopuolellakin.
sme: Sámedikki čoahkkin evttohii sáttaságastallamis 9.2.2018, ahte proseassas ordnejuvvošedje sámiid gullamat nu sámiid ruovttuguovllus go dan olggobealdege.

source: Valtioneuvoston kanslia julkaisi kuulemisista raportin 26.11.2018.
sme: Stáhtaráđi kansliija almmustahtii gullamiin raportta 26.11.2018.

source: – Raportti yhteen vetää kuulemisissa totuus- ja sovintoprosessista esiin tulleita ajatuksia anonymisoituina.
sme: – Raporta čoahkkáigesii duohtavuohta- ja soabadanproseassa áigge gullamiin ovdan boahtán jurdagiid namaheapmin dahjege anonyman.

source: Katson, että erityisen tärkeää raportissa on se, mitä asioita ja tapahtumia tulisi tutkia, jos totuus- ja sovintokomissio päätetään asettaa, sanoo Saamelaiskäräjien puheenjohtaja Tiina Sanila-Aikio.
sme: Geahčan, ahte erenomáš dehálaš raporttas lea dat, maid áššiid ja dáhpáhusaid galggašii dutkat, juos duohtavuohta- ja soabadankomišuvdna mearriduvvo ásahuvvot, dadjá Sámedikki ságajođiheaddji Tiina Sanila-Aikio.

source: – Nostaisin raportista kaksi päähavaintoa, joista ensimmäinen on se, että saamelaiset ovat eriarvoisia suhteessa suomalaisiin niin lainsäädännön tasolla kuin ns. tavallisessa elämässäkin.
sme: – Bajidivččen raporttas guokte váldofuopmášumi, main vuosttas lea dat, ahte sámit leat sierraárvvolaččat suopmelaččaid ektui nu láhkaásaheami dásis go ng. dábálaš eallimisge.

source: Toinen raportin pääväite – assimilaatio eli suomalaistuminen ja kolonisaatio maankäytössä jatkuvat – on painava, hyvin perusteltu ja tulisi olla totuus- ja sovintoprosessin neuvotteluiden lähtöpiste, jatkaa Sanila-Aikio.
sme: Raportta nubbi váldočuoččuhus – assimilašuvdna dahjege suomaiduhttin ja kolonisašuvdna eanageavaheamis joatkašuvvet – lea lossa, bures vuođustallon ja galggašii leat duohtavuohta- ja soabadanproseassa ráđđádallamiid vuolggasadji, joatká Sanila-Aikio.

source: Julkaistusta kuulemisraportista järjestetään kaikille avoin keskustelutilaisuus 17.12.2018 klo 17:30 Inarissa Sajoksen auditoriossa.
sme: Almmustahtton gullanraporttas lágiduvvo buohkaide rabas ságastallandilálašvuohta 17.12.2018 dmu 17:30 Anáris Sajosa auditorios.

source: Paikalla ovat mm. valtiosihteeri Paula Lehtomäki sekä valtioneuvoston kanslian ja oikeusministeriön virkamiehiä.
sme: Báikki alde leat ee. stáhtačálli Paula Lehtomäki sihke stáhtaráđi kansliija ja vuoigatvuođaministeriija virgeolbmot.

source: Saamelaiskäräjät, oikeusministeriö ja valtioneuvoston kanslia sopivat saamelaisten kuulemisten järjestämisestä keväällä 2018.
sme: Sámediggi, vuoigatvuođaministeriija ja stáhtaráđi kansliija sohpe sámiid gullamiid ordnemis giđđat 2018.

source: Saamelaisten kotiseutualueella ja Suomen suurimmissa kaupungeissa pidettiin 29 kuulemista 2.5.–29.6.2018 välisenä aikana.
sme: Sámiid ruovttuguovllus ja Suoma stuorámus gávpogiin dollojedje 29 gullama 2.5.–29.6.2018 gaskasaš áigge.

source: Raportti on julkaistu viidellä kielellä;
sme: Raporta lea olggosaddon viđain gielain;

source: inarin-, koltan- ja pohjoissaameksi, suomeksi ja ruotsiksi.
sme: anáraš-, nuortalaš- ja davvisámegillii, suomagillii ja ruoŧagillii.

source: Lisäksi raportti julkaistaan myöhemmin myös englanniksi.
sme: Lassin raporta almmustahtto maŋŋá maiddái eaŋgalsgillii.

source: Saamelaisten asioita koskeva sovintoprosessi -kuulemisraportti
sme: Sámiid áššiid guoski soabadanproseassa -gullanraporta

source: Lisätietoa saamelaisten totuus- ja sovintoprosessin valmistelusta
sme: Lassidieđut sámiid duohtavuohta- ja soabadanproseassa válmmaštallamis

source: Valtioneuvoston tiedote kuulemisraportin julkaisusta (26.11.2018): https://valtioneuvosto.fi/artikkeli/-/asset_publisher/10616/kuulemisraportti-on-julkaistu
sme: Stáhtaráđi dieđáhus gullanraportta almmustahttimis (26.11.2018): https://valtioneuvosto.fi/artikkeli/-/asset_publisher/10616/kuulemisraportti-on-julkaistu

source: Lisätietoja:
sme: Lassidieđut:

source: Puheenjohtaja Tiina Sanila-Aikio puh. p. 050 300 1780, tiina.sanila-aikio(at)samediggi.fi
sme: Ságajođiheaddji Tiina Sanila-Aikio, tel. 050 300 1780, tiina.sanila-aikio(at)samediggi.fi

source: Erityisasiantuntija Anni-Kristiina Juuso, p. 0295 160 169, valtioneuvoston kanslia
sme: Sierraáššedovdi Anni-Kristiina Juuso, tel. 0295 160 169, stáhtaráđi kansliija
